<template>
  <div class="company">
    З 2007 року мережа магазинів ringoo допомагає клієнтам, надаючи широкий вибір цікавих технічних новинок та аксесуарів, сучасних гаджетів і корисних сервісів. Разом із вдосконаленням технологій розвивалась й наша компанія, щоденно впроваджуючи нові тенденції.


    Мережа магазинів ringoo входить до групи компаній Fozzy Group — одного з лідерів роздрібної торгівлі в Україні.
    Наші досягнення
    96 торгових точок
    19 областей
    63 населених пункта.
    Чи знаєте ви, що
    Слово «рінго» у перекладі з японської означає «яблуко». Тому наш логотип має символічні закруглені елементи, що нагадують форму яблука. Ось звідкіля з’явилась наша традиція вітати та пригощати гостей на відкритті нових магазинів ringoo саме яблуками.

    Наші переваги
    Команда. У кожній торговій точці та в інтернет-магазині працюють досвідчені фахівці, які залюбки:
    проконсультують щодо технічних характеристик
    допоможуть вибрати необхідні товари й аксесуари
    налаштують смартфон та встановлять застосунки
    порадять найкращий тарифний план українських операторів зв’язку.
    Чесність. На наших полицях — лише сертифіковані товари. Наші ціни та пропозиції не містять прихованих умов.
    Асортимент. У наших торгових точках та інтернет-магазині ви знайдете найсучасніші смартфони, найновіші гаджети, аксесуари для захисту, прикрашення та розширення можливостей.
    Вигода. Тільки в нашій мережі покупці отримують бали за всі покупки за програмою «Власний рахунок» — найбільшої й найуспішнішої програми лояльності в Україні. Отримуйте більше вигоди, купуючи у нас!
    Власний бренд
    На полицях наших магазинів ви знайдете аксесуари, випущені під надійним брендом ringoo, які мають сертифікати якості та схвалені виробниками мобільних пристроїв: дата-кабелі, зарядні пристрої, стереогарнітури та павербанки.

    Офіційні партнери
    Мережа магазинів ringoo є офіційним партнером Apple, Samsung, Huawei, Prestigio та інших брендів.

  </div>
</template>
