<template>
  <div class="company">
    <p class="title">
      З 2007 року мережа магазинів ringoo допомагає клієнтам, надаючи широкий вибір цікавих технічних
      новинок та аксесуарів, сучасних гаджетів і корисних сервісів. Разом із вдосконаленням технологій
      розвивалась й наша компанія, щоденно впроваджуючи нові тенденції.
    </p>
    <img src="/assets/static/ringoo_company.jpg" alt="ringoo_company">
    <p>Мережа магазинів ringoo входить до групи компаній Fozzy Group — одного з лідерів роздрібної
      торгівлі в Україні.
    </p>
    <h3>Наші досягнення</h3>
    <ul>
      <li>96 торгових точок</li>
      <li>19 областей</li>
      <li>63 населених пункта.</li>
    </ul>
    <h3>Чи знаєте ви, що</h3>
    <p>Слово «рінго» у перекладі з японської означає «яблуко». Тому наш логотип має символічні закруглені
      елементи, що нагадують форму яблука. Ось звідкіля з’явилась наша традиція вітати та пригощати
      гостей на відкритті нових магазинів ringoo саме яблуками.
    </p>
    <img src="/assets/static/ringoo_apples.png" alt="ringoo_apples">
    <h3>Наші переваги</h3>
    <p>
      <strong>Команда. </strong>У кожній торговій точці та в інтернет-магазині працюють досвідчені фахівці, які залюбки:
    </p>
    <ul>
      <li>проконсультують щодо технічних характеристик</li>
      <li>допоможуть вибрати необхідні товари й аксесуари</li>
      <li>налаштують смартфон та встановлять застосунки</li>
      <li>порадять найкращий тарифний план українських операторів зв’язку.</li>
    </ul>
    <p>
      <strong>Чесність. </strong> На наших полицях — лише сертифіковані товари. Наші ціни та пропозиції не містять
      прихованих умов.
    </p>
    <p>
      <strong>Асортимент. </strong> У наших торгових точках та інтернет-магазині ви знайдете найсучасніші смартфони,
      найновіші гаджети, аксесуари для захисту, прикрашення та розширення можливостей.
    </p>
    <p>
      <strong>Вигода</strong> Тільки в нашій мережі покупці отримують бали за всі покупки за програмою «Власний
      рахунок» — найбільшої й найуспішнішої програми лояльності в Україні. Отримуйте більше вигоди,
      купуючи у нас!
    </p>
    <h3>Власний бренд</h3>
    <p>На полицях наших магазинів ви знайдете аксесуари, випущені під надійним брендом ringoo, які
    мають сертифікати якості та схвалені виробниками мобільних пристроїв: дата-кабелі, зарядні
    пристрої, стереогарнітури та павербанки.
    </p>
    <img src="/assets/static/ringoo_brand.png" alt="ringoo_brand">
    <h3>Офіційні партнери</h3>
    <p>Мережа магазинів ringoo є офіційним партнером Apple, Samsung, Huawei, Prestigio та інших брендів</p>
  </div>
</template>

<script>

export default {}
</script>

<style lang="scss" scoped>
  img {
    width: 100%;
    height: auto;
  }

  .title {
    margin-top: 0;
  }
</style>
