<template>
  <div class="contacts">
    <h1>Інтернет-магазин ringoo.ua</h1>
    Мережа магазинів мобільного зв’язку — більше 100 магазинів по всій Україні.
    Знайдіть найближчий <a href="https://ringoo.ua/magazyny/">магазин ringoo на мапі...</a>

    Дивіться актуальні акції зі знижками та подарунками <a href="https://ringoo.ua/aktsii-ta-znyzhky/">тут...</a>
    <h2>Якщо у вас виникли питання чи пропозиції</h2>
    <ul>
      <li>Телефонуйте <a href="tel:+380970908707">(097) 090-87-07</a> або <a href="tel:+380730908707">(073) 090-87-07</a>.
        <strong>Час роботи</strong>: Пн—Пт, з 9:00 до 18:00.
        Усі замовлення, зроблені в неробочі години, будуть виконані найближчого робочого дня.</li>
      <li>Пишіть, використовуючи форму зворотнього зв’язку або на пошту <a href="mailto:info@ringoo.ua">info@ringoo.ua</a>, і ми відповімо якнайшвидше.</li>
    </ul>
    Докладніше про компанію ringoo читайте <a href="/about/">тут...</a>
    <h2>Наш магазин:</h2>
    м. Київ, вул. Борщагівська, 154 А
    Інші магазини <a href="https://ringoo.ua/magazyny/">тут...</a>
    <h2>Шукаєте роботу в ringoo?</h2>
    Дивіться наявні <a href="/robota-v-kompanii/">вакансії...</a>

  </div>
</template>
