<template>
  <div class="delivery">
    Justin
    Компанія Justin - новий оператор на ринку доставки, який пропонує новий зручний спосіб отримання та відправки посилок.

    Чому Justin?

    Мережа. 500 відділень у популярних супермаркетах та торгівельних центрах України.
    Зручні локації. Посилки можна отримати або надіслати по дорозі за покупками, не витрачаючи час на окремий маршрут до пошти.
    Швидкість доставки. Доставка протягом 2-х днів - по Україні, протягом 1-ї доби– по Києву. Зручний трекінг посилок онлайн або через контакт-центр.
    Зручний графік роботи. Більшість наших відділень працює за графіком 08:00 до 20:00 без вихідних.
    Офіційний сайт Justin
    УВАГА! Безкоштовна доставка на акційний товар не розповсюджується якщо інше не передбачено умовами пропозиції.


    Нова пошта
    «Нова пошта» — широка мережа відділень по Україні.

    Вартість замовлення
    Безкоштовно — від 100 грн.
    Вартість доставки 35 грн — вартість замовлення до 100 грн. (якщо інше не передбачено умовами пропозиції.)

    Післяплата (наложений платіж)
    Безкоштовно

    Час доставки
    Вибрати найближче відділення можна під час оформлення замовлення.
    Точний час доставки скаже наш фахівець після підтвердження замовлення.

    УВАГА! Безкоштовна доставка на акційний товар не розповсюджується якщо інше не передбачено умовами пропозиції.


    Укрпошта
    «Укрпошта» — найбільша українська мережа, понад 12 тисяч відділень.

    Вибирайте зручне відділення поруч під час оформлення замовлення.
    Точний час доставки та її вартість скаже наш фахівець після підтвердження замовлення.

    УВАГА! Безкоштовна доставка на акційний товар не розповсюджується якщо інше не передбачено умовами пропозиції.
  </div>
</template>
