<template>
  <div class="landlords">
    <p class="title">ringoo завжди прагне розвитку, тому ми постійно шукаємо можливості для відкриття нових магазинів.
      Якщо ви маєте приміщення, яке відповідає вимогам, зазначеним нижче, телефонуйте або листуйте:
    </p>
    <p>
      <a href="tel:+380503407293">+38 (050) 340 72 93</a>
    </p>
    <p>
      <a href="mailto:o.tatsii@ringoo.ua">o.tatsii@ringoo.ua</a>
    </p>
    <p>Олександр Тацій.</p>
    <p>Зі свого боку ми гарантуємо своєчасну оплату та конфіденційність.</p>
    <p><strong>Розташування</strong></p>
    <ul>
      <li>Торгові центри</li>
      <li>Супермаркети</li>
      <li>Ринки</li>
      <li>Вокзали</li>
      <li>Транспортні розв`язки</li>
      <li>Центральні вулиці.</li>
    </ul>
    <p><strong>Локація</strong></p>
    <ul>
      <li>Місця з великою прохідністю</li>
      <li>Прикасові зони в супермаркетах</li>
      <li>Торгові площі на входах і виходах в ринок</li>
      <li>Павільйони і фасади прилеглих до вокзалів будівель</li>
      <li>Місця скупчення громадського транспорту</li>
      <li>Перший поверх фасадних будівель центральних вулиць міста.</li>
    </ul>
    <p><strong>Пріоритети</strong></p>
    <ul>
      <li>Великий потік людей перед входом в магазин</li>
      <li>Розміщення на «червоній лінії» забудови</li>
    </ul>
    <p><strong>Вимоги</strong></p>
    <ul>
      <li>Приміщення з ремонтом або можливістю зробити ремонт за рахунок погашення орендної плати</li>
      <li>Приміщення з великими вітринами</li>
      <li>Приміщення з безперебійною подачею електроенергії 5–7 кВт/год</li>
      <li>Наявність у приміщення інтернету та зв'язку.</li>
    </ul>
  </div>
</template>

<script>
export default {}
</script>

<style lang="scss" scoped>
  .title {
    margin-top: 0;
  }
</style>
