<template>
  <div class="landlords">
    ringoo завжди прагне розвитку, тому ми постійно шукаємо можливості для відкриття нових магазинів. Якщо ви маєте приміщення, яке відповідає вимогам, зазначеним нижче, телефонуйте або листуйте:
    +38 (050) 340 72 93
    o.tatsii@ringoo.ua
    Олександр Тацій.
    Зі свого боку ми гарантуємо своєчасну оплату та конфіденційність.

    Розташування
    Торгові центри
    Супермаркети
    Ринки
    Вокзали
    Транспортні розв`язки
    Центральні вулиці.

    Локація
    Місця з великою прохідністю
    Прикасові зони в супермаркетах
    Торгові площі на входах і виходах в ринок
    Павільйони і фасади прилеглих до вокзалів будівель
    Місця скупчення громадського транспорту
    Перший поверх фасадних будівель центральних вулиць міста.

    Пріоритети
    Великий потік людей перед входом в магазин
    Розміщення на «червоній лінії» забудови.

    Вимоги
    Приміщення з ремонтом або можливістю зробити ремонт за рахунок погашення орендної плати
    Приміщення з великими вітринами
    Приміщення з безперебійною подачею електроенергії 5–7 кВт/год
    Наявність у приміщення інтернету та зв'язку

  </div>
</template>
