<template>
  <div class="own-account">
    <img src="/assets/static/own_account.jpg" alt="own_account">
    <h2>Ще більше переваг від покупок в ringoo та «Сільпо» з карткою «Власний Рахунок»!</h2>
    <p>Учасники програми «Власний Рахунок» мають виняткову можливість отримувати бали за покупки в
    інтернет-магазині ringoo.ua та в мережі магазинів ringoo.
    </p>
    <h3>Бажаєте купувати онлайн на ringoo.ua?</h3>
    <p><strong>Купуйте будь-який товар від 1000 грн. в інтернет-магазині та отримайте бали на свій «Власний Рахунок»!</strong></p>
    <p>Бали нараховуються за кожну витрачену гривню: 1 грн = 1 бал – за покупку будь-якого товару.
      ***У чеку, мобільному додатку та на персональній сторінці ми вказуємо загальну кількість
      накопичених балів
    </p>
    <h3>Бажаєте купувати в мережі магазинів ringoo?</h3>
    <p><strong>Як отримати бали за покупки?</strong></p>
    <p>При покупці в магазині ringoo – пред’явіть на касі Вашу картку «Власного Рахунку» або Віртуальну картку.</p>
    <h3>Як використати накопичені бали та що таке бонус?</h3>
    <p>Бонус — це ваша персональна знижка на покупки в «Сільпо», Le Silpo та «Сільпо» Voyage. Якщо ви накопичили від 1000 балів, 1 раз на 3 місяці ми надсилаємо бонус. Скористатися ним можна протягом року. Бонуси можна використати в Мережі «Сільпо» для зменшення вартості товарів протягом 1 (одного) року з моменту його нарахування. Поповнюйте рахунок мобільного, пред’являйте картку й отримуйте 1 бал за кожні 4 гривні. В залежності від вибору Учасника, Бонус може надаватися в електронному або паперовому вигляді.</p>
    <h3>Як отримати бонус?</h3>
    <p>ЗАВЖДИ скануйте картку або QR-код з додатка на касі – збирайте бали в ringoo, «Сільпо», Le Silpo та в партнерів програми. Використовуйте персональні пропозиції й отримуйте ще більше балів. Збирайте від 1000 балів – отримуйте бонус кожні 3 місяці!</p>
    <h3>Як стати учасником програми «Власний Рахунок» та отримувати більше переваг від покупок в ringoo?</h3>
    <ul>
      <li>Скачуйте Мобільний додаток «Сільпо» з сервісів Google Play, або App Store та проходьтепросту авторизацію;</li>
    </ul>
    <i>Ваша картка «Власного Рахунку» вже в додатку!</i>
    <ul>
      <li>Заповнюйте Реєстраційну анкету в електронному вигляді на Персональній сторінці.</li>
      <li>Заповнюйте Реєстраційну паперову анкету в магазинах Мережі «Сільпо», окрім магазинів Мережі, де анкети та ящик Програми не розміщені: с. Лиманка, вул. Жемчужна, 5; м. Київ, Оболонський пр-т, 21б. і залиште її у скриньці супермаркету.</li>
    </ul>
    <p>Більш повна інформація про умови Правил участі у Програмі «Власний Рахунок» можна дізнатися в Куточках прав споживачів в магазинах Мережі «Сільпо», у Мобільному додатку «Сільпо», на сайті https://silpo.ua, або за телефоном Гарячої лінії «Сільпо».</p>
    <p>Залишились питання чи потрібна допомога? Телефонуйте на гарячу лінію програми «Власний Рахунок»: 0 800 301 707 (дзвінки безкоштовні з усіх телефонів на території України) або пишіть на e-mail: program@silpo.com.ua</p>
    <p>Більше інформації про програму «Власний Рахунок» за посиланням:
      <a href="https://silpo.ua/about/personal-account/rules" target="__blank">silpo.ua/about/personal-account/rules</a>
    </p>
    <a href="https://silpo.ua/uploads/2020/02/12/5e43c6f71ac03.pdf" target="__blank">Офіційні правила</a>
    <p>Перейти на Вашу персональну сторінку <a href="https://my.silpo.ua/login" target="__blank">my.silpo.ua</a></p>
  </div>
</template>

<script>
export default {}
</script>

<style lang="scss" scoped>
  img {
    width: 100%;
    height: auto;
  }

  h2,h3 {
    font-family: sans-serif;
  }
</style>