<template>
  <div class="own-account">
    Ще більше переваг від покупок в ringoo та «Сільпо» з карткою «Власний Рахунок»!
    Учасники програми «Власний Рахунок» мають виняткову можливість отримувати бали за покупки в інтернет-магазині ringoo.ua та в мережі магазинів ringoo.
    Бажаєте купувати онлайн на ringoo.ua?
    Купуйте будь-який товар від 1000 грн. в інтернет-магазині та отримайте бали на свій «Власний Рахунок»!
    Бали нараховуються за кожну витрачену гривню: 1 грн = 1 бал – за покупку будь-якого товару.
    ***У чеку, мобільному додатку та на персональній сторінці ми вказуємо загальну кількість накопичених балів.
    Бажаєте купувати в мережі магазинів ringoo?
    Як отримати бали за покупки?
    При покупці в магазині ringoo – пред’явіть на касі Вашу картку «Власного Рахунку» або Віртуальну картку.

    Як використати накопичені бали та що таке бонус?
    Бонус — це ваша персональна знижка на покупки в «Сільпо», Le Silpo та «Сільпо» Voyage. Якщо ви накопичили від 1000 балів, 1 раз на 3 місяці ми надсилаємо бонус.
    Скористатися ним можна протягом року. Бонуси можна використати в Мережі «Сільпо» для зменшення вартості товарів протягом 1 (одного) року з моменту його нарахування.
    Поповнюйте рахунок мобільного, пред’являйте картку й отримуйте 1 бал за кожні 4 гривні.
    В залежності від вибору Учасника, Бонус може надаватися в електронному або паперовому вигляді.

    Як отримати бонус?
    ЗАВЖДИ скануйте картку або QR-код з додатка на касі – збирайте бали в ringoo, «Сільпо», Le Silpo та в партнерів програми.
    Використовуйте персональні пропозиції й отримуйте ще більше балів.
    Збирайте від 1000 балів – отримуйте бонус кожні 3 місяці!
    Як стати учасником програми «Власний Рахунок» та отримувати більше переваг від покупок в ringoo?
    Скачуйте Мобільний додаток «Сільпо» з сервісів Google Play, або App Store та проходьте просту авторизацію;
    Ваша картка «Власного Рахунку» вже в додатку!
    Заповнюйте Реєстраційну анкету в електронному вигляді на Персональній сторінці.
    Заповнюйте Реєстраційну паперову анкету в магазинах Мережі «Сільпо», окрім магазинів Мережі, де анкети та ящик Програми не розміщені: с. Лиманка, вул. Жемчужна, 5; м. Київ, Оболонський пр-т, 21б. і залиште її у скриньці супермаркету.

    Більш повна інформація про умови Правил участі у Програмі «Власний Рахунок» можна дізнатися в Куточках прав споживачів в магазинах Мережі «Сільпо», у Мобільному додатку «Сільпо», на сайті https://silpo.ua, або за телефоном Гарячої лінії  «Сільпо».

    Залишились питання чи потрібна допомога? Телефонуйте на гарячу лінію програми «Власний Рахунок»: 0 800 301 707 (дзвінки безкоштовні з усіх телефонів на території України) або пишіть на e-mail: program@silpo.com.ua

    Більше інформації про програму «Власний Рахунок» за посиланням: silpo.ua/about/personal-account/rules
    Офіційні правила
    Перейти на Вашу персональну сторінку: my.silpo.ua

  </div>
</template>
