<template>
  <div class="payments">
    <h2>Оплата готівкою</h2>
    <p>Сплатити за товар готівкою ми можете кур’єру при отриманні замовлення та після його перевірки. Також готівкою ви можете розрахуватися під час самовивозу замовлення з магазинів нашої мережі.</p>

    <h2>Оплата картками Visa та MasterCard</h2>
    <p>Карткою Visa чи MasterCard будь-якого українського банку можна сплатити за замовлення просто на сайті, оформивши замовлення через кошик. Після натискання на кнопку «Оформити замовлення» відкриється спеціальна банківська сторінка, де можна безпечно підтвердити оплату після авторизації.</p>
    <p>Під час отримання замовлення отримувачеві необхідно показати паспорт співробітнику ringoo чи кур’єру служби доставки.</p>

    <h2>Безготівкова оплата з НДС</h2>
    <p>Для отримання рахунку юрособі необхідно надіслати на info@ringoo.ua документи:</p>

    <ul>
      <li>Свідоцтво платника ПДВ (за наявності);</li>
      <li>Свідоцтво платника єдиного податку (за наявності);</li>
      <li>Свідоцтво реєстрації підприємства/ФОП;</li>
      <li>Телефон та імейл організації.</li>
    </ul>
    <p>У відповідь ми надішлемо рахунок-фактуру з реквізитами. Замовлення буде відправлено після отримання грошей на рахунок.</p>
  </div>
</template>
