<template>
  <div class="payments-and-loans">
    Пригледіли техніку, але не хочете платити всю суму одразу? Нема питань! Користуйтесь зараз — сплачуйте потім. Вибирайте вигідні умови кредитування чи розстрочки у банків-партнерів, з якими ми домовились про найліпші умови для наших клієнтів.
    <h2>Миттєва розстрочка</h2>
    <h3>«Миттєва розстрочка» надається власникам:</h3>
    <ul>
      <li>карт «Універсальна»</li>
      <li>карт «Універсальна Gold»</li>
      <li>елітних карт для VIP-клієнтів (Platinum, Infinite, World Signia / Elite).</li>
    </ul>
    <h3>Переваги послуги «Миттєва розстрочка»:</h3>
    <ul>
      <li>Мінімум часу — покупки оформлюються за 30 секунд.</li>
      <li>Простота оформлення — чек є договором і у ньому зазначені всі необхідні реквізити (не потрібні: довідка про доходи, ІНН та паспорт).</li>
      <li>Зручне погашення — платежі вносяться на карту без необхідності відвідування банку.</li>
      <li>Вигідні умови — мінімальна комисія 2,9 %.</li>
      <li>У момент покупки здійснюється перший платіж.</li>
    </ul>
    <table>
      <tbody>
      <tr>
        <td style="text-align: center;"><strong>Щомісячна комісія</strong></td>
        <td style="text-align: center;"><strong>Максимальна сума покупки</strong></td>
        <td style="text-align: center;"><strong>Мінімальна сума покупки</strong></td>
        <td style="text-align: center;"><strong>Строк</strong></td>
      </tr>
      <tr>
        <td style="text-align: center;">2,9 %</td>
        <td style="text-align: center;">Згідно вашого ліміту*</td>
        <td style="text-align: center;">-</td>
        <td style="text-align: center;">від 2 до 25 платежів.</td>
      </tr>
      </tbody>
    </table>
    * Дізнатися свій ліміт можливо відправиши смс на номер 10060 з текстом chast, у відповідь прийде смс з сумою максимального ліміту.
    <h2>Миттєва розстрочка акційна</h2>
    <h3>«Миттєва розстрочка акційна» надається власникам:</h3>
    <ul>
      <li>карт «Універсальна»</li>
      <li>карт «Універсальна Gold»</li>
      <li>елітних карт для VIP-клієнтів (Platinum, Infinite, World Signia / Elite).</li>
    </ul>
    <h3>Переваги послуги «Миттєва розстрочка акційна»:</h3>
    <ul>
      <li>Мінімум часу — покупки оформлюються за 30 секунд.</li>
      <li>Простота оформлення — чек є договором, і у ньому зазначені всі необхідні реквізити (не потрібні: довідка про доходи, ІНН та паспорт).</li>
      <li>Зручне погашення — платежі вносяться на карту без необхідності відвідування банку.</li>
      <li>Вигідні умови — мінімальна комисія 0,99 %.</li>
      <li>У момент покупки здійснюється перший платіж.</li>
    </ul>
    <table>
      <tbody>
      <tr>
        <td style="text-align: center;"><strong>Щомісячна комісія</strong></td>
        <td style="text-align: center;"><strong>Максимальна сума покупки</strong></td>
        <td style="text-align: center;"><strong>Мінімальна сума покупки</strong></td>
        <td style="text-align: center;"><strong>Строк</strong></td>
      </tr>
      <tr>
        <td style="text-align: center;">0,99 %</td>
        <td style="text-align: center;">Згідно вашого ліміту*</td>
        <td style="text-align: center;">-</td>
        <td style="text-align: center;">від 13 до 18 платежів.</td>
      </tr>
      </tbody>
    </table>
    * Дізнатися свій ліміт можливо відправиши смс на номер 10060 з текстом chast, у відповідь прийде смс з сумою максимального ліміту.
    <h2>Оплата частинами</h2>
    <h3>«Оплата частинами» надається власникам:</h3>
    <ul>
      <li>карт «Універсальна»</li>
      <li>карт «Універсальна Gold»</li>
      <li>елітних карт для VIP-клієнтів (Platinum, Infinite, World Signia / Elite).</li>
    </ul>
    <h3>Переваги послуги «Оплата частинами»:</h3>
    <ul>
      <li>Мінімум часу — покупки оформлюються за 30 секунд.</li>
      <li>Простота оформлення — чек є договором і у ньому зазначені всі необхідні реквізити (не потрібні: довідка про доходи, ІНН та паспорт).</li>
      <li>Зручне погашення — платежі вносяться на карту без необхідності відвідування банку.</li>
      <li>Вигідні умови — мінімальна комисія 0,0 %.</li>
      <li>У момент покупки здійснюється перший платіж.</li>
    </ul>
    <table>
      <tbody>
      <tr>
        <td style="text-align: center;"><strong>Щомісячна комісія</strong></td>
        <td style="text-align: center;"><strong>Максимальна сума покупки</strong></td>
        <td style="text-align: center;"><strong>Мінімальна сума покупки</strong></td>
        <td style="text-align: center;"><strong>Строк</strong></td>
      </tr>
      <tr>
        <td style="text-align: center;">0,0 %</td>
        <td style="text-align: center;">Згідно вашого ліміту*</td>
        <td style="text-align: center;">-</td>
        <td style="text-align: center;">від 2 до 6 платежів.</td>
      </tr>
      </tbody>
    </table>
    * Дізнатися свій ліміт можливо відправивши смс на номер 10060 з текстом chast, у відповідь прийде смс з сумою максимального ліміту.
  </div>
</template>
