<template>
  <div class="promotional-offers">
    <p style="text-align: center;"><strong>Акція ЗНИЖКА 15% або 30% </strong></p>
    <p style="text-align: center;">(в усіх магазинах ringoo)</p>
    <strong><img class="size-medium wp-image-36961 alignright" src="https://ringoo.ua/wp-content/uploads/2019/11/15-30-457-h-228-300x150.png" alt="" width="300" height="150" />Отримай ЗНИЖКУ 15% на другий товар у чеку або 30% на третій товар у чеку</strong>

    Пропозиція діє до 31.12.2020 р.
    в усіх магазинах ringoo (крім інтернет-магазину ringoo.ua)

    <strong>Умови промо-акції:</strong>

    За умови придбання одразу двох аксесуарів* в одному чеку, Гість отримує знижку 15% на найдешевший аксесуар в цьому чеку.
    За умови придбання одразу трьох аксесуарів* в одному чеку, Гість отримує знижку 30% на найдешевший аксесуар в цьому чеку.

    *Під аксесуаром розуміється: чохол, захисне скло, захисна плівка, зарядні пристрої, автомобільні тримачі.

    <strong>Товари, що не беруть участь в акції:</strong>
    <ul>
      <li>Носії інформації (картки пам’яті, USB накопичувачі)</li>
      <li>Смарт годинники</li>
      <li>Фітнес браслети</li>
      <li>Гарнітура apple</li>
      <li>Батарейки</li>
      <li>Моноподи</li>
      <li>Штативи</li>
    </ul>
    *Знижка діє тільки за умови купівлі 2-х або 3-х аксесуарів в одному чеку.
    ** Знижка діє тільки на товар меншої вартості.
    ***Знижка не діє на акційний товар - кабелі «micro usb» та «lightning» вартістю 35 грн.

  </div>
</template>
