<template>
  <div class="public-offer">
    <p style="text-align: center;" class="title">
      ДОГОВІР ПУБЛІЧНОЇ ОФЕРТИ ПРО ПРОДАЖ ТОВАРІВ ТА НАДАННЯ ПОСЛУГ
    </p>
    Даний документ є офіційною пропозицією (публічним договором) відповідно до
    ст.633 Цивільного Кодексу. Договір публічної оферти є публічним та, згідно
    ст.ст. 633, 641 Цивільного кодексу України, його умови однакові для всіх
    споживачів, беззастережне прийняття умов якого (оплата будь-яким способом
    відповідно до ч.2 ст. 642 Цивільного кодексу України) вважається акцептом
    даного Договору між Покупцем і Продавцем та засвідчує факт його укладання.
    <strong>Визначення термінів</strong>
    <ul>
      <li>
        <strong>Договір публічної оферти (Оферта)</strong> – договір, публічно
        укладений між Продавцем та Покупцем про умови продажу товарів та надання
        послуг.
      </li>
      <li>
        <strong>Покупець</strong> - будь-яка дієздатна фізична особа, якій на
        момент укладення Договору виповнилось 18 років, або юридична особа, або
        фізична особа-підприємець, яка, на підставі укладеного із Продавцем
        Договору публічної оферти, придбає товари та отримує послуги і оплачує
        їх.
      </li>
      <li>
        <strong>Продавець </strong>– юридична особа, або фізична
        особа-підприємець, що розміщує на Сайті інформацію про товари та/або
        послуги, які реалізуються нею. Продавцем може бути як Адміністрація, так
        і будь-яка інша особа, якій Адміністрація Сайту надала дозвіл на
        розміщення відомостей про товари та/або послуги наявні у такої особи.
        Найменування Продавця зазначається в документах на Товар, документах, що
        свідчать про передачу Товару Покупцеві (акт приймання-передачі), та
        будь-яких інших документах, що можуть підтверджувати факт передачі
        Товару Покупцеві.
      </li>
      <li>
        <strong>Адміністрація </strong>– адміністрація веб-сайту
        інтернет-магазину ringoo.ua. Товариство з обмеженою відповідальністю
        «Гараж Мобайл Груп» (код ЕДРПОУ: 35040775, що розташоване за адресою:
        0813, м. Вишневе вул. Промислова,5).
      </li>
      <li>
        <strong>Користувач</strong> – фізична особа, резидент України, яка
        досягла 18-річного віку, що наділена повною цивільною дієздатністю, що
        використовує даний сайт та/або його окремі інструменти та модулі, та
        погодилась з умовами Оферти.
      </li>
      <li>
        <strong>Веб-сайт </strong>- web-сайт, що належить Власнику сайта, на
        якому міститься актуальний перелік товарів та послуг, за URL-адресою:
        ringoo.ua.
      </li>
      <li>
        <strong>Товар</strong> – товари та послуги, або інші матеріальні чи
        нематеріальні об'єкти, інформація про які розміщена на Веб-сайті.
      </li>
      <li>
        <strong>Документ на товари та послуги</strong> – розрахунковий документ
        (товарний чи касовий чек, квитанція, тощо), який одержує Покупець за
        результатами оплати товарів та послуг при отриманні їх від Продавця
      </li>
      <li>
        <strong>Замовлення</strong> – звернення Користувача за допомогою
        Веб-сайту та/або дзвінка на гарячу лінію Продавця, стосовно здійснення
        реалізації товарів та/або послуг, а також скупність товарів та/або
        послуг, що зазначені в замовленні Користувача.
      </li>
      <li>
        <strong>Платник</strong> – особа, що здійснює оплату Замовлення
        Користувача.
      </li>
      <li>
        <strong>Отримувач</strong> – особа, вказана Платником в формі Замовлення
        в якості особи, що уповноважена Платником отримати придбані товари
        та/або послуги. Якщо інакше не вказано в формі Замовлення, Отримувачем
        являється Платник.
      </li>
      <li>
        <strong>Пропозиція</strong> – відомості про товари та/або послуги, що
        розміщені Продавцем на Веб-сайті, які включають інформацію про товари
        та/або послуги, ціну, способах оплати і доставки, інформацію про знижки
        та акційні пропозиції, а також інші умови придбання товарів та/або
        послуг. Умови Пропозицій, розміщених на Веб-сайті встановлюються
        Продавцем.
      </li>
      <li>
        <strong>Сторони</strong> – Продавець, Покупець, Користувач,
        Адміністрація, Платник.
      </li>
    </ul>
    <strong>1. Загальні положення</strong>
    1.1. Дана Угода регулює порядок доступу Користувача до інформації про товари
    та/або послуги, що розміщена на Веб-сайті, а також можливість продажу та
    передачі таких товарів та/або послуг Користувачу. 1.2. Дана Угода являється
    публічною офертою. Використовуючи матеріали та інструменти Веб-сайту
    Користувач вважається безумовно приймаючим (акцептуючим) дану Угоду.
    Користувач повинен повністю ознайомитись з умовами даної Угоди до моменту
    реєстрації на Веб-сайті, та/або проставляння символу «галочка» . Реєстрація
    Користувача на Веб-сайті, та/або оформлення Замовлення свідчить про повне та
    безумовне прийняття Угоди Користувача (у відповідності до ст.614, ст.642
    Цивільного Кодексу України). 1.3. Веб-сайт являється платформою для
    розміщення Пропозицій Продавцями. 1.4. Інформація про товари та/або послуги
    відображена на Веб-сайті www. ringoo.ua являється динамічною. Це означає, що
    інформація може бути оновлена, змінена, доповнена, видалена Адміністрацією в
    будь-який момент часу без попереднього повідомлення Користувача.
    Адміністрація Веб-сайту має право в будь-який час вносити зміни в умови
    даної Угоди. Зміни набирають чинності з моменту розміщення нової версії
    Угоди на Веб-сайті та не потребують додаткового повідомлення Користувача.
    1.5. Пропозиція на Веб-сайті не являється офертою. Користувач після
    ознайомлення з розміщеною на Веб-сайті Пропозицією має право запропонувати
    оферту Продавцю шляхом заповнення форми Замовлення та/або здійснити
    замовлення через Кол Центр Веб-сайту. Заповнення форми Замовлення вважається
    офертою Користувача Продавцю на придбання Користувачем товарів та/або послуг
    на умовах, зазначених у відповідній Пропозиції. 1.6. Оферта вважається
    прийнятою Продавцем, якщо Продавець виконав дії, що свідчать про прийняття
    оферти Користувача, а саме: фактично відвантажив товар, приступив до
    виконання послуг, у відповідності до умов, що передбачені офертою
    Користувача, надав рахунок на оплату замовлених товарів та/або послуг. 1.7.
    Продавець має право запропонувати реалізувати товари та/або послуги на інших
    умовах після отримання оферти Користувача. В такому випадку така пропозиція
    буде вважатись зустрічною офертою і має бути прийнята Користувачем.
    Прийняттям зустрічної оферти вважається фактичне отримання Користувачем
    та/або Отримувачем товарів та/або послуг на умовах, що передбачені
    зустрічною офертою. Продавець має право відізвати зустрічну оферту до
    моменту отримання товару та/або послуги Покупцем. 1.8. Узгодженням всіх
    істотних умов Сторонами являється оплата та/або фактичне отримання товару
    та/або послуги Покупцем, а також відвантаження товару та/або послуги
    Продавцем. 1.9. Сторони погодились, що направлення Продавцем та/або
    Адміністрацією Веб-сайту будь-яких сповіщень про наявність товарів та/або
    послуг, прийнятті Замовлення, строках доставки товару, його вартості, умовах
    та формах оплати, статусі та/або змінах статуса Замовлення і т.д., за
    допомогою електронної пошти, смс-повідомлень, дротових засобів зв'язку та
    ін., вважається повідомленням Покупця про отримання Продавцем оферти і не
    можуть свідчити про її акцепт з боку Продавця. 1.10. У разі прийняття
    (акцептування) оферти Продавця Покупець надає згоду на отримання інформації
    про товар та/або послуги шляхом дистанційного зв'язку. Підписання
    документів, що підтверджують прийняття товару та/або фактичне прийняття
    товару означає, що Покупець отримав всі необхідні відомості (інформацію) про
    товар до моменту його прийняття. 1.11. Доставка товару здійснюється:
    компанією перевізником ТОВ «Нова Пошта», ЄДРПОУ 31316718; компанією
    перевізником ПАТ «Укрпошта», ЄДРПОУ 21560045; компанією перевізником ТОВ
    «ЗРУЧНА ДОСТАВКА», ЄДРПОУ 38968192; Товариство з обмеженою відповідальністю
    «Торговий Дім «Міст Експрес», ЄДРПОУ 36152228.
    <ul>
      <li>
        шляхом само вивозу з відділення компанії ТОВ «Нова Пошта», ПАТ
        «Укрпошта».
      </li>
      <li>
        шляхом адресної доставки по місту Київ, або самостійним вивозом товару
        Покупцем або Отримувачем з роздрібного магазину мережі Ringoo.
      </li>
    </ul>
    У разі відсутності в населеному пункті відділення компанії перевізника або
    роздрібного магазину мережі Ringoo, Покупець має право обрати для доставки
    найближчий населений пункт, в якому представлене відділення компанії
    перевізника або роздрібний магазин мережі Ringoo. Доставка придбаного товару
    здійснюється за рахунок Покупця/Платника . Продавець не здійснює доставку на
    тимчасово окуповані території України ( АР Крим, території Луганської та
    Донецької областей), а також в інші населені пункти, в яких відсутні
    відділення компанії перевізника. 1.12. Моментом отримання товару Отримувачем
    вважається підписання документа, що підтверджує факт приймання
    Покупцем/Отримувачем замовленого товару (товарно-транспортна накладна, акт
    приймання-передачі, декларація на пересилання і т.д.) або фактичне отримання
    товару і здійснення дій, що свідчать про прийняття товару. Під час отримання
    товару Отримувач зобов'язаний перевірити товар на наявність пошкоджень,
    наявність комплекту необхідних супровідних документів на товар(
    розрахунковий документ, гарантійний талон, акт приймання-передачі та ін.) та
    у випадку невідповідностей та/або пошкоджень невідкладно пред'явити
    претензію службі доставки. Продавець не несе відповідальності за дії
    компанії перевізника.
    <strong>2. Інформація про Товар</strong>
    2.1. Інформація про Товар міститься на самому Товарі, його пакуванні,
    товаросупровідній документації. Інформація про Товар також може бути надана
    дистанційно (шляхом розміщення інформації про Товар на Веб-сайті, тощо).
    Користувач надає свою згоду на отримання інформації про Товар за допомогою
    засобів дистанційного зв'язку. 2.2. Під час отримання Товару, до моменту
    підписання документів , що підтверджують отримання Товару, Отримувач повинен
    ознайомитись з інформацією про Товар. У випадку необхідності отримання
    додаткової інформації про Товар Покупець/Отримувач зобов'язаний звернутись
    до Продавця з метою отримання необхідної інформації, до моменту прийняття
    Товару Покупцем/Отримувачем. 2.3. Прийняття Товару, підписання документів
    про отримання товару ( товарно-транспортна накладна, акт приймання-передачі,
    тощо) свідчить про те що Продавець надав Покупцю повну, необхідну, доступну
    та достовірну інформацію про Товар, що забезпечило можливість свідомого та
    компетентного вибору. Крім того, інформація про продукцію, що була надана
    Покупцю/Користувачу, не може бути розцінена як реклама. 2.4. Ціна на Товари
    та/або послуги зазначена в Пропозиції вважається орієнтовною. Ціна на Товари
    та/або послуги узгоджені Сторонами може бути змінена Продавцем до моменту
    видачі Товару Покупцю/Отримувачу. 2.5. У разі зміни ціни Товару та/або
    послуг, погоджених Сторонами у Пропозиції, Отримувач має право відмовитись
    від отримання і прийняття Товару та/або послуг. При цьому Отримувач/ Платник
    має право вимагати повернення сплачених за Товар та/або послуги коштів.
    Будь-які інші компенсації (в т.ч. відшкодування збитків, неустойка та ін..)
    Продавцем або Адміністрацією не надаються. 2.6. Веб-сайт являється
    платформою для розміщення Пропозицій Продавцями. В зв'язку з цим,
    Адміністрація не несе будь-якої відповідальності перед Користувачами
    (Покупцями, Отримувачами, Платниками) за виконання Продавцем Замовлень, та
    пов'язаними з виконання Замовлень діями. 2.7. Вказані у Пропозиції умови
    вважаються попередніми умовами придбання Товару та/або послуг. Умови
    Пропозиції можуть бути змінені Продавцем, у тому числі після прийняття
    Замовлення до виконання. Конкретні умови продажу Товару та/або послуг можуть
    бути змінені Продавцем до моменту передачі Товару та/або послуги Покупцю/
    Отримувачу. 2.8. У випадку за старіння інформації (в т.ч. Пропозицій) на
    Веб-сайті Адміністрація не зобов'язується змінювати чи оновлювати таку
    інформацію. Адміністрація ні за яких обставин не несе відповідальності за
    будь-які збитки ( включаючи, але не обмежуючись збитками від втрати
    прибутку, даних або від переривання ділової активності), що виникли
    внаслідок використання, неможливості використання або результатів
    використання цього Веб-сайту. 2.9. Відповідальність Продавця за зміну умов
    придбання Товару порівняно з вказаними в Пропозиції обмежується тим, що
    Користувач ( Платник, Отримувач) має право відмовитись від придбання Товару
    і вимагати повернення сплачених за нього коштів ( у випадку коли такі кошти
    були сплачені). 2.10. Користувач несе відповідальність за достовірність
    даних, вказаних у формі Замовлення. У випадку якщо неточні (недостовірні)
    дані, вказані у Замовленні, призвели до додаткових витрат Продавця,
    пов'язаних із доставкою Товару за невірною адресою або видачею Товару
    неналежному Отримувачу, всі пов'язані з цим збитки покладаються на
    Користувача. Продавець має право утримати суму таких збитків або витрат із
    сум, що були сплачені Платником в якості оплати Товару (провести залік
    зустрічних вимог).
    <strong>3. Права та обов'язки сторін</strong>
    3.1. Користувач зобов'язується уважно ознайомитись з даною Угодою. У разі,
    якщо Користувач не згоден з її умовами, Користувач зобов'язується негайно
    припинити використання Веб-сайту. 3.2. Користувач погоджується не виконувати
    дії, які можуть бути розцінені як такі, що порушують чинне законодавство
    України або норми міжнародного права, у тому числі в галузі інтелектуальної
    власності, авторських та суміжних прав, а також будь-яких дій, що можуть
    призвести до порушень у нормальній роботі Веб-сайту та його сервісів. 3.3.
    Використання матеріалів, розміщених на Веб-сайті без письмового дозволу
    правовласника не допускається. Для правомірного використання матеріалів
    Веб-сайту необхідне укладання ліцензійних угод з правовласниками.. 3.4. У
    разі цитування матеріалів Веб-сайту, включаючи авторські твори, що
    охороняються, посилання на Веб-сайт обов'язкове. 3.5. Коментарі та інші
    записи Користувача на Веб-сайті не повинні суперечити вимогам законодавства
    України та загальноприйнятим нормам моралі та етики. 3.6. Користувач
    попереджений про те, що Адміністрація не несе відповідальності за відвідання
    та використання ним зовнішніх ресурсів, посилання на які можуть міститись на
    Веб-сайті. 3.7. Користувач розуміє і погоджується, що будь-які матеріали або
    сервіси Веб-сайту та/або іх частини можуть супроводжуватись рекламою.
    Користувач погоджується, що Адміністрація не несе будь-якої відповідальності
    та не несе будь-яких обов'язків пов'язаних з такою рекламою. 3.8. Користувач
    усвідомлює, що Продавці являються окремими суб'єктами господарювання, що не
    підконтрольні Адміністрації. Користувач усвідомлює, що Адміністрація не має
    будь-яких повноважень відносно впливу на виконання Продавцями своїх
    зобов'язань відносно прийняття та/або виконання Замовлення, а також
    обставин, що виникають після продажу Товару (гарантійні зобов'язання та
    ін..). 3.9. Адміністрація та/або Продавець не несуть відповідальності за
    шкоду, заподіяну Покупцеві внаслідок неналежного використання придбаних ним
    Товарів. 3.10. Адміністрація та/або Продавець розглядають претензії покупців
    протягом 30 (тридцяти) робочих днів з моменту отримання таких претензій.
    3.11. У разі настання обставин непереборної сили, сторони звільняються від
    виконання умов цього Договору. Під обставинами непереборної сили для цілей
    цього Договору розуміються події, що мають надзвичайний, непередбачений
    характер, які виключають або об'єктивно перешкоджають виконанню цього
    Договору, настання яких Сторони не могли передбачити і відвернути розумними
    способами. 3.12. У випадках, не передбачених цим Договором, Сторони несуть
    відповідальність встановлену чинним законодавством України.
    <strong>4. Конфіденційність і захист інформації </strong>
    4.1. Користувач/Покупець дає свою згоду Адміністрації/Продавцю на збір,
    обробку, накопичення, зберігання та використання своїх персональних даних
    (прізвище, ім'я, по-батькові, електронну адресу, номер мобільного телефону
    та інші персональні дані), а також передання їх третім особам виключно з
    ціллю та в межах забезпечення Продавцем виконання обов'язків покладених на
    нього відповідно до умов даної оферти. 4.2. Адміністрація/Продавець має
    право відправляти інформаційні, в тому числі рекламні повідомлення, на
    електронну пошту і мобільний телефон Покупця з його згоди. Покупець має
    право відмовитися від отримання рекламної та іншої інформації без пояснення
    причин відмови, направивши письмову заяву про відмову від отримання
    рекламної та іншої інформації Адміністрації/Продавцю за адресою, вказано на
    Веб-сайті. Сервісні повідомлення, що інформують Покупця про замовлення і
    етапи його обробки, відправляються автоматично і не можуть бути відхилені
    Покупцем. 4.3. Адміністрація/Продавець має право використовувати технологію
    «Cookies». «Cookies» не містять конфіденційну інформацію і не передаються
    третім особам. 4.4. Продавець вправі здійснювати записи телефонних розмов з
    Покупцем, попередньо повідомивши Покупця про такий запис. При цьому
    Продавець зобов'язується: запобігати спробам несанкціонованого доступу до
    інформації, отриманої в ході телефонних переговорів, та / або передачу її
    третім особам, які не мають безпосереднього відношення до виконання
    Замовлень, відповідно до Закону України від 02.10.1992 року № 2657-XII «Про
    інформацію». 4.5. Покупець/Користувач має право вимагати виправлення даних
    про себе, видалення їх, якщо в них більше немає необхідності, обмежувати
    обробку інформації, коли вона заперечується, отримувати інформацію про умови
    надання доступу до персональних даних, зокрема інформацію про третіх осіб,
    яким передаються його персональні дані, на доступ до своїх персональних
    даних, інші права та обов'язки передбачені чинним законодавством України.
    <strong>5. Інші умови</strong>
    5.1. Веб-сайт може тимчасово частково або повністю недоступний внаслідок
    проведення технічних, профілактичних або інших робіт, або з будь-яких інших
    причин технічного характеру. 5.2. З усіх питань, які не передбачені умовами
    даної оферти, Сторони керуються чинним законодавством України. 5.3. У
    випадку повернення Товару Покупцем з причин, зазначених у Законі України
    «Про захист прав споживачів», Покупець зобов'язується оплатити послуги
    компанії перевізника, що здійснюватиме доставку такого Товару від Покупця до
    Продавця. 5.4. У випадку повернення коштів сплачених Покупцем або Платником
    за придбані Товари та/або послуги шляхом грошового переказу через відповідні
    компанії, що надають послуги з переказу готівкових коштів, Покупець або
    Платник зобов'язується сплатити вартість послуг з переказу грошових коштів.
    <strong>6. Термін дії договору</strong>
    6.1. Цей Договір вступає в силу з моменту його акцепту Користувачем – згідно
    п.1.2. цього Договору і діє до моменту виконання Сторонами своїх зобов'язань
    у повному обсязі. 6.2. Сторони мають право розірвати Договір за взаємною
    згодою, але до моменту фактичної доставки Товару.
    <strong>Реквізити Адміністрації:</strong>
    <div class="address">
      <p>ТОВ «Гараж Мобайл Груп»</p>
      <p>Адреса: 08132, Київська обл.</p>
      <p>Києво - Святошинський р-н,</p>
      <p>м. Вишневе, вул. Промислова, 5</p>
      <p>код ЄДРПОУ: 35040775</p>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped>
  .public-offer {
    text-align: justify;
  }
  .title {
    margin-top: 0;
  }
</style>