<template>
  <div class="using-a-promo-code">
    Щоб скористатись промокодом ringoo та отримати додаткову знижку на товари нашого інтернет-магазину, достатньо зробити лише два кроки:
    <ol>
      <li>Додати необхідні вам товари до кошика.</li>
      <li>У кошику в поле «Код купону» ввести свій промокод та натиснути кнопку «Застосувати купон».
        Після цього ви одразу побачите кількість зекономлених гривень.</li>
    </ol>
    Якщо у вас є кілька промокодів для різних товарів — додавайте кожен промокод окремо один за одним, і вони всі будуть враховані.

    Промокод не розповсюджується:
    <ol>
      <li>Акційні пропозиції;</li>
      <li>Налаштунки та консультації;</li>
      <li>Подарункові сертифікати;</li>
      <li>Сервіси та послуги;</li>
      <li>Скретч-карти;</li>
      <li>Стартові пакети;</li>
      <li>Товарна група товарів Бандл.</li>
    </ol>
    <img class="alignnone size-medium wp-image-25465" src="https://ringoo.ua/wp-content/uploads/2019/01/promokod-ringoo1.png" alt="як скористатись промокодом" width="75%" />

  </div>
</template>
