<template>
	<div class="warranty-exchange-return">
		Усі товари в мережі ringoo мають відповідні сертифікати та висновки для продажу на території України.
		<h2>Обмін, повернення</h2>
		Обмін та повернення товару, придбаного в мережі ringoo, відбувається відповідно до Закону України «Про захист прав споживачів». Ви можете протягом 14 днів повернути товар, якщо:
		<ul>
			<li>товар не використовувався</li>
			<li>збережено його товарний вид</li>
			<li>збережені споживчі властивості, пломби, ярлики</li>
			<li>є розрахунковий документ, виданий споживачеві разом з проданим товаром.</li>
		</ul>
		<a href="https://ringoo.ua/services/">Адреси сервісних центрів</a>

		Гаряча лінія 0800–30–84–80

		Докладніше про умови обміну та повернення товару
		<h2>Умови обміну/повернення товару належної якості</h2>
		Стаття 9. Відповідно до Закону України «Про захист прав споживачів»:

		Споживач має право обміняти непродовольчий товар належної якості на аналогічний у продавця, у якого він був придбаний, якщо товар не задовольнив його за формою, габаритами, фасоном, кольором, розміром або з інших причин не може бути ним використаний за призначенням. Споживач має право на обмін товару належної якості протягом чотирнадцяти днів, не рахуючи дня купівлі.

		Обмін товару належної якості провадиться:
		<ul>
			<li>якщо він не використовувався</li>
			<li>якщо збережено його товарний вид</li>
			<li>споживчі властивості, пломби, ярлики</li>
			<li>розрахунковий документ, виданий споживачеві разом з проданим товаром.</li>
		</ul>
		<h3>Роз'яснення:</h3>
		<strong>Товарний вигляд:</strong> Новий товар реалізується за заводськими захисними плівками, це є одним з факторів визначення товарного виду. Розкрита зарядка, гарнітура, будь-які дроти і батарея закриті захисними плівками. Покупець повинен пам'ятати, що пошкоджувати ці елементи упаковки не рекомендується! Так само, мають бути відсутні потертості і подряпини на виробі.

		<strong>Не використовувався:</strong> Вся електроніка поставляється з програмним забезпеченням за замовчуванням. Перевірити, використовувався пристрій чи ні - може авторизований сервісний центр або менеджер з прийому товару. У разі виявлення сторонніх програм, зміни в налаштуваннях, сліди використання (файли, фотографії, замітки, відеозаписи) - магазин може скористатися правом відмовити клієнту, як порушення цього пункту.

		<strong>Пломби, ярлики та розрахункові документи:</strong> Так само, цей пункт відноситься до товарного виду. Якщо при поверненні ви втратили якийсь документ, інформаційні дані, або зірвали пломбу на товарі - ситуація буде аналогічною. Розрахункові документи, оригінал чека та гарантійного талона, необхідно надавати для повернення коштів.

		<strong>Аксесуари:</strong> Поверненню підлягають НЕРОЗПАКОВАНІ аксесуари. Якщо є сліди відкриття аксесуара і спроби повторного запаковування (особливо це стосується ПЕ упаковки або блістерів) - товар повернути неможливо. Коли ж можна їх повернути? Можна відмовитися від покупки, перевіривши його перед продажем.
		<h2>Умови обміну/повернення товару неналежної якості</h2>
		Стаття 8. Відповідно до Закону України «Про захист прав споживачів»:

		У разі виявлення протягом встановленого гарантійного строку недоліків споживач, в порядку та у строки, встановлені законодавством, має право вимагати:
		<ul>
			<li>пропорційного зменшення ціни</li>
			<li>безоплатного усунення недоліків товару в розумний строк</li>
			<li>відшкодування витрат на усунення недоліків товару.</li>
		</ul>
		Вимоги споживача, передбачені цією статтею, не підлягають задоволенню, якщо продавець, виробник (підприємство, що задовольняє вимоги споживача, встановлені частиною першою цієї статті) доведуть, що недоліки товару виникли внаслідок порушення споживачем правил користування товаром або його зберігання. Споживач має право, брати участь у перевірці якості товару особисто або через свого представника.

		Повний і актуальний текст редакції <a href="http://zakon2.rada.gov.ua/laws/show/1023-12" target="_blank" rel="noopener">Закону про захист прав споживачів</a>.
		<h2>Гарантія</h2>
		Якщо товар не працює, обмін та повернення товару відбувається після висновку авторизованого виробником сервісного центру про те, що умови експлуатації не порушені.

		Гарантійний термін зазначено в описі кожного товару на сайті. Гарантія надається терміном від 14 днів до 36 місяців, у залежності від товару. Гарантія може бути надана виробником або продавцем. Підтвердженням гарантійних зобов’язань служить гарантійний талон виробника або гарантійний талон продавця.

		<a href="https://ringoo.ua/services/">Адреси сервісних центрів</a>

		Гаряча лінія 0800–30–84–80

		Транспортування габаритного товару (більше 5 кг) до сервісного центру відбувається за рахунок споживача через службу доставки «Нова пошта».
	</div>
</template>
